/* 
  Localizable.strings
  MMAppKit

  Created by elanyang on 2021/3/19.
  Copyright © 2021 Tencent. All rights reserved.
*/

"MMAppKit_Toast_Loading" = "正在載入";
"MMAppKit_SearchField_PH" = "搜尋";
"MMAppKit_Button_Cancle" = "取消";
"MMAppKit_Button_Comfirm" = "確定";

